export const services = [
  {
    title: "الدراسات العقارية",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "الاستشارات",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "تدقيق و مراجعة تقارير التقييم",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "التسويق و الوساطة",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "المزادات العقارية",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "تقييم الأصول العقارية",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
];
