export const services = [
  {
    title: "الدراسات العقارية",
    image: "risk-mitigation.png",
    preaf:
      "الدراسات العقارية هي مجال يركز على تحليل وتقييم سوق العقارات، ويشمل دراسة الجوانب الاقتصادية، والقانونية، والهندسية المتعلقة بالعقارات. تهدف هذه الدراسات إلى تقديم رؤى دقيقة حول تخطيط المشاريع العقارية، تحديد قيم العقارات، وفهم اتجاهات السوق للمساهمة في اتخاذ قرارات فعّالة في مجال الاستثمار والتطوير العقاري.",
  },
  {
    title: "الاستشارات",
    image: "consultant.png",
    preaf:
      "لاستشارات العقارية هي خدمة متخصصة يقدمها خبراء في مجال العقارات لمساعدة الأفراد أو الشركات في اتخاذ قرارات مستنيرة بشأن شراء أو بيع أو استثمار أو إدارة العقارات. تشمل هذه الخدمة تقديم نصائح حول السوق العقاري، تقييم العقارات، تحليل الفرص الاستثمارية، وتوفير استراتيجيات لتحقيق أقصى عائد ممكن، مع مراعاة احتياجات وأهداف العميل.",
  },
  {
    title: "تدقيق و مراجعة تقارير التقييم",
    image: "analytics.png",
    preaf:
      "التدقيق ومراجعة تقارير التقييم العقاري هي عملية تحليلية تهدف إلى التحقق من دقة ومصداقية تقارير التقييم العقاري. تشمل هذه العملية مراجعة الأساليب المستخدمة في التقييم، التأكد من توافق التقرير مع المعايير المهنية والقانونية، وضمان أن النتائج والبيانات المقدمة تعكس القيمة الحقيقية للعقار بشكل موضوعي وشفاف. يساعد هذا الإجراء في تعزيز الثقة في التقارير العقارية واتخاذ قرارات مستنيرة.",
  },
  {
    title: "التسويق و الوساطة",
    image: "social-media.png",
    preaf:
      "التسويق والوساطة العقارية هما عنصران أساسيان في نجاح العمليات العقارية، حيث يُركز التسويق على الترويج للعقارات وجذب المشترين أو المستأجرين المحتملين من خلال استراتيجيات مبتكرة مثل الإعلانات الرقمية والحملات الترويجية. من ناحية أخرى، تتولى الوساطة العقارية دور الربط بين الأطراف المختلفة، سواء كانوا بائعين أو مشترين أو مستأجرين، وتعمل على تسهيل عملية التفاوض وإتمام الصفقات بطريقة قانونية وشفافة تضمن حقوق جميع الأطراف. يُكمل التسويق والوساطة بعضهما البعض لتحقيق أفضل النتائج في السوق العقاري.",
  },
  {
    title: "المزادات العقارية",
    image: "auction.png",
    preaf:
      "المزادات العقارية هي عملية بيع العقارات من خلال عرضها في مزاد علني، حيث يتنافس المشاركون بتقديم عروض أسعار، ويتم بيع العقار لمن يقدم أعلى عرض. تُستخدم المزادات كوسيلة شفافة وسريعة لبيع العقارات، سواء كانت سكنية، تجارية، أو أراضٍ، وغالبًا ما تُنظم تحت إشراف جهات متخصصة لضمان سير العملية وفقًا للقوانين والمعايير المحددة.",
  },
  {
    title: "التسجيل العيني",
    image: "registration.png",
    preaf:
      "التسجيل العيني للعقار هو نظام قانوني يُعنى بتوثيق الملكية العقارية وحقوقها في سجلات رسمية قائمة على وصف دقيق للعقار ذاته، بحيث تُحدد كافة تفاصيله ومواصفاته. يعتمد هذا النظام على قاعدة أن السجل العيني هو المرجع النهائي لإثبات الحقوق العقارية، ويهدف إلى تحقيق الاستقرار والشفافية في المعاملات العقارية، وضمان حماية حقوق الملاك والمتعاملين.",
  },
];
