export const services = [
  {
    title: "الدراسات العقارية",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "الاستشارات",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "تدقيق و مراجعة تقارير التقييم",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "التسويق و الوساطة",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "المزادات العقارية",
    preaf:
      "الدراسات العقارية هي مجال أكاديمي يركز على تحليل وتقييم القضايا المتعلقة بسوق العقارات وإدارتها. يشمل هذا التخصص مجموعة واسعة من الموضوعات، مثل تقييم الممتلكات، تطوير المشاريع العقارية، التخطيط العمراني، التمويل العقاري، والقوانين المتعلقة بملكية وإدارة العقارات.",
  },
  {
    title: "التسجيل العيني",
    preaf:
      "التسجيل العيني للعقار هو نظام قانوني يُعنى بتوثيق الملكية العقارية وحقوقها في سجلات رسمية قائمة على وصف دقيق للعقار ذاته، بحيث تُحدد كافة تفاصيله ومواصفاته. يعتمد هذا النظام على قاعدة أن السجل العيني هو المرجع النهائي لإثبات الحقوق العقارية، ويهدف إلى تحقيق الاستقرار والشفافية في المعاملات العقارية، وضمان حماية حقوق الملاك والمتعاملين.",
  },
];
